export default {
  'menu.title': '云山保护',
  'menu.home': '主页',
  'menu.protect': '关于长臂猿',
  'menu.protect.archive': '中国长臂猿档案',
  'menu.protect.others': '全球其他长臂猿简介',
  'menu.protect.knowledge': '长臂猿知识科普',
  'menu.programs': '我们的项目',
  'menu.programs.investigation': '长臂猿野外调查监测',
  'menu.programs.investigation.empower': '保护区赋能',
  'menu.programs.investigation.population': '长臂猿种群动态调查',
  'menu.programs.investigation.habitat': '长臂猿栖息地及种群空缺调查',
  'menu.programs.investigation.gene': '长臂猿遗传多样性研究',
  'menu.programs.investigation.cloud': '共建云端护猿基地',
  'menu.programs.investigation.canteen': '长臂猿食堂调查计划',
  'menu.programs.community': '社区保护行动',
  'menu.programs.community.surround': '天行长臂猿分布周边社区调查',
  'menu.programs.community.education': '西黑冠长臂猿栖息地周边学校科普教育活动',
  'menu.programs.community.yingjiang': '盈江县周边社区长臂猿主题乡土自然教育',
  'menu.programs.community.lishu':
    '基于天行长臂猿保护的傈僳族女性群体赋能和社区发展',
  'menu.programs.habitat': '长臂猿栖息地恢复',
  'menu.programs.habitat.qingshan': '青山计划——生态种植提升长臂猿栖息地质量',
  'menu.us': '关于云山',
  'menu.us.will': '使命愿景',
  'menu.us.council': '理事会',
  'menu.us.team': '执行团队',
  'menu.us.report': '年报月报',
  'menu.us.timeline': '大事记',
  'menu.us.partner': '合作伙伴',
  'menu.us.contact': '联系我们',
  'menu.news': '公众传播',
  'menu.news.public': '公众参与&科普宣传',
  'menu.news.public.gibbonday': '国际长臂猿日',
  'menu.news.public.illegal': '打击野生动物非法贸易小组',
  'menu.news.public.participation': '公众参与',
  'menu.news.public.content': '科普内容/保护故事产出',
  'menu.news.media': '媒体报道',
  'menu.support': '支持我们',
  'menu.support.month': '成为月捐人',
  'menu.support.intern': '成为干饭人',
  'index.title': '云山保护',

  'footer.yunshan': '云山保护',
  'footer.copyright': `${new Date().getFullYear()} 大理白族自治州\n云山生物多样性保护与研究中心`,

  'home.button.learn': '了解更多',
  'home.video': '云山保护',
  'home.knowledge': '长臂猿科普介绍',
  'home.report': '云山保护2022年年报',
  'home.canteen': '长臂猿食堂调查计划',
  'home.canteen.content': '长臂猿食性与取食行为调查',
  'home.qingshan': '青山项目',
  'home.qingshan.subtitle': '生态种植提升长臂猿栖息地质量',
  'home.donate': '成为月捐人',

  'about.mission': '使命',
  'about.vision': '愿景',
  'about.value': '价值观',
  'about.slogan': '口号',
  'about.focusing': '战略方向',

  'about.mission.1':
    '以科研监测助推公众科普，链接多方资源保护长臂猿及其生存繁衍的栖息地',
  'about.vision.1': '千山长青，猿声常鸣',
  'about.value.1': '科学 平等 合作 信任 可持续',
  'about.slogan.1': '和云山一起保护中国猿',
  'about.focusing.1': '十年内在社区保护地实现长臂猿种群净增长',

  'programs.reason': '立项理由',
  'programs.description': '项目简介与成果',
  'programs.learn': '了解更多',

  'programs.investigation.empower.reason':
    '在多年的保护区合作中，我们了解到一线的护林员往往较少有机会接受系统的野外调查、巡护监测的方法和工具方面的专业培训。云山在成立之初申请过北京山水自然保护中心的澜沧江保护项目，支持了云南省永德大雪山西黑冠长臂猿保护能力提升培训。后续在盈江县和昌宁县分别开展过长臂猿鸣声调查监测方法、红外相机布设、望远镜使用等技能培训。培训的护林员约40多人，其中有10位成为了各个保护区做长臂猿监测和野外调查的主要力量。',
  'programs.investigation.empower.description':
    '云山保护在不同项目执行过程中都非常注重赋能让保护区和林业部门的护林员在巡护、监测和宣传上变得更专业。永德大雪山西黑冠长臂猿保护能力提升培训项目中，我们通过与监测队员回顾西黑冠长臂猿规范化巡护监测方案，评估方案实施效果，根据反馈对方案进行必要的调整和改进。通过对监测队员进行进一步监测技术指导，提升监测队员的巡护技术能力。后续在盈江县和昌宁县分别开展过长臂猿鸣声调查监测方法、红外相机布设、望远镜使用等技能培训，在统一的监测方法和数据记录方法培训之后，云山的项目人员对数据进行了分析并将下一步调整的建议反馈给监测队员和保护主管部门，帮助他们从日常的巡护监测中收获更大的成就感。',

  'programs.investigation.canteen.reason': '',
  'programs.investigation.canteen.description.1':
    '2022年9月，通过腾讯公益“99公益日”的筹款，我们开展了“长臂猿食堂调查计划”。通过林层红外相机调查，可以对已有的保护区内天行长臂猿的食性数据进行验证，收集未习惯化的长臂猿种群的取食行为数据，并得到一个在天行长臂猿的食堂干饭的物种名单，最终从食物的角度对于栖息地恢复提出建议。',
  'programs.investigation.canteen.description.2':
    '截至2024年3月，云山团队通过“长臂猿食堂调查计划”布设了295台次的红外相机，拍摄了29万个共计12TB的红外影像文件。拍摄到三个长臂猿家庭群取食多次，以及50余种鸟类和包括蜂猴、猕猴在内的20余种其他兽类取食的画面。此外，相机还拍摄到了两个家庭群新生的婴猿，在我们认为长臂猿不会去的次生林和高海拔地区也拍到了长臂猿。',
  'programs.investigation.canteen.description.3':
    '上述收集回来的庞大数据，需要由志愿者进行分拣、识别。项目开始之后，我们同时进行了红外志愿者的招募工作，让对于物种保护感兴趣，但并非科班出身的大众也能够贡献自己的力量。截至目前（2024年5月），已开展七轮红外相机布设工作，共有180余人报名并参与线上工作培训成为志愿者。相较于2023年，在2024年我们扩展了调查区域，通过长期监测了解清楚这个片区长臂猿的活动范围特别是取食范围和规律、每个家庭群的家庭动态，从而为社区保护行动指明具体方向和关注范围。',

  'programs.investigation.cloud.reason':
    '板厂保护与科研基地（板厂基地）位于高黎贡山国家级自然保护区隆阳分局百花岭站辖区内。从2011年开始，范朋飞教授带领长臂猿科研团队在板厂持续开展了7年的长臂猿野外监测和科研工作。依托 2018 年和 2019 年腾讯 99 公益日众筹项目支持，云山保护“共建云端护猿基地”项目于 2019 年 1 月正式启动，与高黎贡山国家级自然保护区保山分局、中山大学签订了三方共建共管协议，并开展了长达两年整的驻站工作。',
  'programs.investigation.cloud.description.1':
    '板厂基地探索和实践了保护区、公益机构与科研团队三方共建共管模式，在两年内组建和培养了长期驻扎在野外的工作团队（1位站长，2-4位监测向导，2-4位研修生），开展了以天行长臂猿为旗舰物种的生态和行为学监测，设计并实施了公众可参与的科研与保护活动，连结了媒体及多种类型的跨界合作，让更多人了解天行长臂猿和高黎贡山的生物多样性。',
  'programs.investigation.cloud.description.2':
    '长期野外监测积累了连续且高精度的天行长臂猿种群、行为及相关生态学数据，提供了鸣叫、食源植被、栖息地利用、共域动物、与人类活动关系等多方面有助于保护决策和行动的重要信息。',
  'programs.investigation.cloud.description.3':
    '线上和实地的公众参与活动有机地桥接了真实且一线的保护行业与相关领域新生代力量，拓宽了参与自然保护工作的渠道。严谨的科学传播与积极的跨界合作让天行长臂猿及其相关生态环境、生物多样性保护和保护工作者的故事触及到了更广泛的人群。',

  'programs.investigation.gene.reason':
    '2018年开始，为研究清楚我国天行长臂猿在生存栖息地破碎化严重的情况下，不同小种群之间是否存在基因交流的问题，我们在先后由两次99众筹（“守护猿住民的家”、“共建云端护猿基地”）和第三届“迈向生态文明 向环保先锋致敬”环保公益项目“守护天行长臂猿最后的家”支持下，我们开始着手收集生活在不同片区中尚未习惯化的天行长臂猿最易得到的遗传信息——长臂猿粪便，并持续至今。',
  'programs.investigation.gene.description.1':
    '2018年3月开始学习带领搜粪犬着手猿粪的收集，并到高黎贡山保护区板厂研究基地和赧亢自然公园两个已习惯化的长臂猿栖息地内尝试寻找猿粪。',
  'programs.investigation.gene.description.2':
    '随后，去到位于腾冲的高黎贡山国家级自然保护区大塘片区搜寻猿粪，搜寻无果之后转战盈江。2018年10月，首次来到梨树开展寻找猿粪的工作，并成功找到第一份天行长臂猿未习惯化个体的猿粪。',
  'programs.investigation.gene.description.3':
    '此后一直到2021年6月，带着搜粪犬多次分别在支那乡和苏典乡7个村寨附近的森林里搜寻猿粪。过程中在苏典乡拉马河片区其中一群长臂猿的栖息地内，发现一只老年雄性长臂猿的尸体。2021年4月，云山保护李如雪、中山大学博士研究生黄霞、云山保护野外实习生牟劲松和袁艺配合黄霞博士采集了德宏州野生动物救护中心救助的所有长臂猿个体的粪便，这些救护的笼养个体的粪便也将助力于更好的开展长臂猿遗传多样性分析。',

  'programs.investigation.population.reason':
    '2019年，云山保护在第三届“迈向生态文明 向环保先锋致敬”环保公益项目与阿拉善SEE联合公益项目资助下，开展“守护天行长臂猿最后的家”、“支付宝小而美——守护猿住民的家”两个项目，以了解重点区域天行长臂猿种群栖息地质量和连通性，促进长臂猿群间基因交流，做好保护区外的天行长臂猿保护工作。',
  'programs.investigation.population.description.1':
    '我们培训了10多位护林员和野外向导，开展了盈江地区天行长臂猿的种群动态监测，于2020年6月前完成了盈江县支那乡和苏典乡的天行长臂猿种群数量和分布位置确认（长期持续更新中）。',
  'programs.investigation.population.description.2':
    '在长臂猿种群动态监测的基础上，为了了解长臂猿栖息地质量、食物丰富度与连通性，我们在盈江县三个活动范围比较确定的家庭群栖息地内开展植物样方调查，并给长臂猿食物树挂标识牌。我们对比了长臂猿利用程度不同的栖息地内的植被样方数据，从栖息地植被角度分析利用程度不同的可能原因，并提出改善长臂猿现有栖息地质量和扩大优质栖息地范围的建议。',

  'programs.investigation.habitat.reason.1':
    '北白颊长臂猿曾经在中国云南南部有较多分布，但是八十年代开始因为云南南部低海拔地区开始大量的种植橡胶，热带雨林被大规模开垦，白颊长臂猿种群数量迅速下降，在范朋飞教授2011年的野外调查中就没有再在曾经的栖息地发现过任何长臂猿的踪迹。其它地区因为没有过北白颊长臂猿的记录，此物种被认为可能在中国已经野外灭绝。',
  'programs.investigation.habitat.reason.2':
    '在针对北白颊长臂猿的调查过程中我们了解到白掌长臂猿、西黑冠长臂猿与天行长臂猿也可能有现今调查未涵盖的分布区域。为这些保护区外的长臂猿重要栖息地建立必要的保护措施，是未来长臂猿种群数量增长的基本保障。',
  'programs.investigation.habitat.reason.3':
    '2018年到2021年，在阿拉善SEE联合公益项目“支付宝小而美——寻找濒危的长臂猿”与月捐项目“和云山一起保护中国猿”的支持下我们针对以上四种长臂猿开展了社区及野外调查',
  'programs.investigation.habitat.description.1':
    '综合多次社区调查、与当地保护区交流得到的重要历史分布信息与潜在线索以及科研专家的建议，我们分别前往普洱孟连县、江城县、宁洱县，西双版纳州勐腊县、德宏州盈江县开展调查。在更为详细的社区调查后，结合实地走访与卫星图分析，开展优先调查区域野外调查。',
  'programs.investigation.habitat.description.2':
    '我们在孟连县、勐腊县易武、盈江县的卡场和芒章安装了监听设备收集森林中的声音数据，尝试用声音监测设备代替人力做长臂猿分布调查。在森林中分批安装了监听设备收集声音数据。在三种长臂猿的潜在分布区设置了70多个监听位点，获得了8289小时的声音数据。',
  'programs.investigation.habitat.description.3':
    '在铜壁关保护区提供信息和人员支持的基础上，我们并在盈江县卡场镇发现了一只单独的雌性天行长臂猿，芒章乡发现了一个可自我维持的天行长臂猿小种群。这一发现扩大了原有的天行长臂猿栖息地面积，直接增加了天行长臂猿国内的种群数量，为这一濒危物种的存续与发展提供了更多的保障与可能。卡场镇独猿的活动领域更是刷新了盈江县天行长臂猿地理分布的最南端记录。',

  'programs.community.education.reason':
    '云南无量山哀牢山国家级自然保护区是森林生态系统和野生生物类别的自然保护区，以中山湿性常绿阔叶林森林生态系统以及在其生存的珍稀濒危动物为主要保护对象。保护区物种资源丰富，其中，有国家一级保护植物4种（红豆杉、长蕊木兰等）、国家一级保护动物11种（西黑冠长臂猿、灰叶猴等），面积达147万亩，周边涉及5万多人口。为了更好地开展保护工作，培养周边群众对家乡环境的喜爱，获得人们对保护的认知与支持。自2019年以来，云山保护与无量山哀牢山国家级自然保护区景东管护局等单位长期合作，围绕长臂猿栖息地周边小学开展了一系列关于西黑冠长臂猿的相关科普宣教活动。',
  'programs.community.education.description.1':
    '2019年3-7月，“长臂猿小使者”科普宣传系列活动在周边小学开展“认识家乡的长臂猿”、“保护中国猿，科普进校园”科普课堂宣讲、主题游园会、长臂猿巨画制作等，游园会与科普课堂相结合的宣传方式，把保护区宣教工作向前推进了一步，保护区将继续用知识和欢乐把西黑冠长臂猿带回给生活在两山的孩子心中。',
  'programs.community.education.description.2':
    '2021年7-9月，两山自然教育体验活动用自然教育的手法，在无量山哀牢山周边乡村小学，基于校园及周边环境，研发并开展科普课堂和校园自然周活动，促进学生对家乡自然环境的认知、理解和欣赏，让社区的年轻一代逐步了解自然和人的关系，成为实实在在的家乡生态环境守护者。',

  'programs.community.lishu.reason.1':
    '云山保护与社区保护地范围内的梨树、拉马河社区共同探索出以“生态公共事务基金”激励社区集体参与长臂猿保护行动的保护模式。',
  'programs.community.lishu.reason.2':
    '其核心为社区成员以传统公共议事及出义务工的方式执行具体的长臂猿栖息地恢复项目，云山保护提供“生态公共事务基金”，并输入社区所需要的其他社会资源（如妇女儿童成长小组）支持社区自主展开生态可持续发展的尝试。',
  'programs.community.lishu.description.1':
    '从2021年至今，梨树社区妇女儿童成长小组影响了超过80% 的家庭。通过儿童公共空间、英文小组等活动，全社区的关注度被调动起来。',
  'programs.community.lishu.description.2':
    '这个小组持续了4年。其中英文小组已吸纳了20余名志愿者（包括4名社区内部志愿者），为孩子们提供了近1000小时的远程学习支持，并连续3年开展线下暑期活动。',
  'programs.community.lishu.description.3':
    '2024年6月，基于英语小组，增加了成长陪伴和职业发展志愿者招募。目前已有14位志愿者加入，旨在心理和职业发展方面给予孩子们更多陪伴。',
  'programs.community.lishu.description.4':
    '在2021-2024年期间，梨树社区在妇女组的带领下通过栖息地恢复项目获得了超过10万元的生态公共事务基金，并通过食源树苗圃试点获得了16182元的收益。2023年，拉马河社区妇女组正式加入项目，截至2024年6月已获得近3万元的公共基金。',
  'programs.community.lishu.description.5':
    '同年，云山保护带领梨树社区妇女组及部分男性成员，围绕妇女自组织发展、儿童成长及自然教育三个议题，前往云南丽江、广西渠楠及云南瑞丽进行参访学习，了解不同地区的生态可持续发展探索，并绘制愿景图和展开内部思考。',

  'programs.community.surround.reason.1':
    '在深圳市质兰公益基金会的支持下，云山保护于2019年9月-2020年4月（一期）展开了一轮以全面摸底为目标的社区调查，调查范围涉及苏典乡、支那乡以及腾冲县范围内有天行长臂猿分布的周边社区。此次调查希望通过半结构式访谈及问卷调查的方法获得与天行长臂猿有关的村落的社会学本底数据，以便在规划社区保护行动中能够有数据作为支撑。\n',
  'programs.community.surround.reason.2':
    '2021年8月-2022年5月（二期），我们综合考虑了盈江的长臂猿分布情况与前期的问卷调查结果，最终选定了苏典乡梨树与拉马河片区展开PRA调查（参与性农村快速评估），目的在于通过 PRA 调查来记录梨树-拉马河区域的自然资源利用情况。了解当地人的生产生活与长臂猿的生存需求有哪些关联，借以识别出该片区栖息地恢复的主要威胁因素。最终通过社区讨论会，并在科研专家的指导下制定以社区为主导的栖息地保护和恢复方案。\n',
  'programs.community.surround.description.1':
    '在一期项目中，我们完成了四大长臂猿分布的区域(猴桥片区、支那片区、苏典的勐噶河西五寨-拉马河片区和茅草片区），共17个村民小组的深度社区访谈，完成271份问卷。\n',
  'programs.community.surround.description.2':
    '本次调查得出梨树-拉马河片区是长臂猿栖息地跟社区集体林重叠度最高的片区，也是盈江县长臂猿分布海拔较低且种群集中的片区。建立以社区为主导的保护模式对增加该片区的森林连通性和长臂猿种群的繁衍具有积极意义。\n',
  'programs.community.surround.description.3':
    '正在进行的二期项目PRA调查以社区资源图作为切入点，整合前期资料，争取全面地了解社区的自然资源分布，与社区共同探索更为全面的人猿关系。\n',

  'programs.community.yingjiang.reason.1':
    '基于分布在保护区外的天行长臂猿的保护需求，以及栖息地周边社区群众对长臂猿缺乏科学认知、与自然的情感连结越来越淡薄的现状，云山保护面向乡村小学生，用自然教育的方式培养在地保护力量。\n',
  'programs.community.yingjiang.reason.2':
    '本项目在北京市企业家环保基金会的支持下，于2020年7月1日至2021年11月30日，对盈江县长臂猿栖息地周边社区学校的学生进行长臂猿主题自然教育，让社区的年轻一代逐步了解自然和人的关系，成为家乡生态环境守护者。\n',
  'programs.community.yingjiang.description.1':
    '结合社区传统文化，我们打造了长臂猿主题自然科普课堂，使社区青少年了解有地方特色的、以长臂猿为主线的环境知识，形成对科学保护的认知。面向一所乡村小学3-5年级学生的课程实践表明，经过10节课的学习，107位参与者在长臂猿相关生态知识方面均有显著提升，部分学生在自然连结感方面有显著提升。\n',
  'programs.community.yingjiang.description.2':
    '同时，我们也开展了社区自然体验活动，加深人们与自然的连结，使家乡环境成为自我身份认同中的一部分。在跨度一年的周期性活动中，参与人次约685人，大部分参与者在地方感方面有显著提升。\n',
  'programs.community.yingjiang.description.3':
    '除了激发保护意愿、奠定保护行动的基础，这些区别于传统课堂的参与式活动和在地化场景学习，还产生了助力乡村孩子在自然中获得情感慰藉与积极发展的附加影响。\n',

  'programs.habitat.qingshan.reason':
    '作为天行长臂猿的主要分布区——云南省德宏州盈江县的栖息地森林破碎化程度较高，部分种群的栖息地面积非常小，难以支撑种群增长的需求。同时，盈江县的部分较低海拔的森林栖息地也是社区的生产生活用地，存在较高程度的人为干扰。为了让这些生活在国有林和社区集体林的长臂猿的生存需求得到满足，并进一步改善现有栖息地质量，扩大栖息地面积，我们正跟林业部门、乡政府和村民通过生态种植的方式探索一种既能为当地社区提供多样经济来源又能促进长臂猿种群长期存续的保护模式。\n',
  'programs.habitat.qingshan.description.1':
    '2022年3月，在中华环境保护基金会美团外卖青山计划专项基金的支持下，云山在盈江县苏典乡梨树自然村正式启动了天行长臂猿社区生态种植试点项目。接下来几年，我们在梨树、拉马河开展天行长臂猿食物树和藤本育苗、光坡苗木移栽和藤本补种，促进恢复梨树长臂猿群栖息地内植物群落结构；同时探索社区参与式的生态种植日常管理监测和长期的栖息地恢复植物多样性监测。',
  'programs.habitat.qingshan.description.2':
    '2022 年 -2024 年3个执行年中，梨树社区与拉马河社区在荒坡及梳林地带种下了野樱桃、华山松等木本植物以及三叶木通等藤本植物。执行周期内种苗的藤本平均存 活 率 为 97.42% ， 木 本 平 均 存 活 率 为91.95%。截至 2024 年 6 月，通过光坡修复及栖息地质量提升等方法，共完成 2 平方公里的项目目标面积。',

  'news.background': '背景',
  'news.event': '历年活动',
  'news.learn': '了解更多',

  'news.gibbonday.background':
    '每年的10月24号是由IUCN灵长类专家组(SSA)为长臂猿保护和宣传设立的“International Gibbon Day（国际长臂猿日）”。在这一天世界各地的长臂猿保护组织和动物园都会开展各种活动唤起公众对长臂猿生存和保护状态的关注。 旨在引起社会公众对小猿（长臂猿）的关注，号召野生动物保护机构、研究学界、政府、企业、社会公众等社会力量联合起来，为保护长臂猿采取积极行动。\n',
  'news.gibbonday.description.1':
    '2017年，云山保护在国际长臂猿日开始与动物园合作，在园区内开展以“保护中国猿”为主题的科普宣教活动。这一年云山保护分别与北京动物园和昆明动物园合作开展了三场线下活动；\n',
  'news.gibbonday.description.2':
    '2018年除了在广州动物园、杭州植物园开展线下游园会科普活动，还联动了北京动物园、南京红山动物园、昆明动物园以及天津动物园同时开展科普宣传活动。\n',
  'news.gibbonday.description.3':
    '2019年以 “长臂猿不是宠物，它们归属山野”为主题，在南京红山动物园的牵头下，联动10家不同省份的动物园开展活动，并策划了一段带动物园科普讲解员和饲养员奔向野外的旅程。\n',
  'news.gibbonday.description.4':
    '受疫情影响，2020年，我们通过线上的方式开展活动——直播放映首部天行长臂猿纪录片《天行情歌》、联合一线保护工作者分享他们在长臂猿栖息的边境村庄带来保护的故事与思考。\n',
  'news.gibbonday.description.5':
    '2021年，云山保护联动月捐人，进行了一线工作者的直播分享和长臂猿摄影展览。\n',

  'news.illegal.background.1':
    '长期以来，相较于象牙、犀角等非法野生动物制品贸易，灵长类动物的非法贸易受关注较少。但其跨境、活体交易多、物种辨识难度高的特点，又为执法部门有效打击灵长类动物非法贸易增添了难度。为了有效保护灵长类动物的野生种群，我们必须与政府执法部门、公众联合起来，构建有效的跨境灵长类非法贸易信息共享网络。\n',
  'news.illegal.background.2':
    '2018年12月云山保护初步开始尝试通过志愿者进行灵长类非法贸易线上调查，2019年7月云山保护申请到中国绿色碳汇基金会的打击濒危野生动植物非法贸易小额基金，用于支持灵长类非法贸易调查与信息共享平台构建。\n',
  'news.illegal.event.1':
    '在这个为期一年半的小额项目中，云山保护招募并培训了24位志愿者，通过不断的培训与实践，形成稳定的调查小组：\n',
  'news.illegal.event.2':
    '针对非法贸易信息实时监测、新闻数据收集以及法律文书信息整合3个大方向进行分工。\n',
  'news.illegal.event.3':
    '实时监测小组收集共计151条灵长类非法贸易信息，共向森林公安提交5个完整的野生动物非法贸易调查宗卷；通过与森林公安的配合，其中3个案件得到了侦破；新闻小组整理共计285条灵长类救护与非法贸易信息；法律文书小组整理2014-2019年间涉及灵长类非法贸易案件745件\n',
  'news.illegal.event.4':
    '基于上述整理，2021年4月云山保护志愿者调查小组完成中国灵长类辨识与救护手册的制作，通过云山保护、果壳、中国绿色碳汇基金会等平台面向公众及有关执法部门输出，影响将近30万公众。\n',

  'news.participation.background':
    '野生动物保护工作不仅需要政府、当地社区、科研团队、保护团队的合作与努力，还需要公众的力量。保护长臂猿有一万种姿态，有人从政策层面推动保护工作，有人勤奋研究获取物种保护的钥匙，有人在地执行，有人慷慨捐赠，有人奔走相告……云山意识到，公众参与环节缺一不可，而该部分因参与深度不同呈现出了更全面、更健康的保护逻辑链条。中国猿的保护工作中，公众筹款并不仅限于资金支持，同时也是濒危物种和保护故事的品牌传播。看见保护故事→激发捐赠行为→从单次捐款到长臂猿保护支持者身份认同的转变，是我们认可并期待的保护环节。\n',
  'news.participation.event.1':
    '从2015开始，云山开始参与9.9腾讯公益日、支付宝公益等众筹活动，并在2020年12月底开通了月捐“和云山一起保护中国猿”项目，在公益项目传播热点积极传递我们的保护故事和价值观、筹集保护经费。\n',
  'news.participation.event.2':
    '筹款只是其中一个切口，在工作中，我们也积极招募，目前已有设计、绘画、传播、视频、翻译、英语教育、野外调查、自然导师、数据分析、法务、法律文书整理、活动执行、驾驶等方面的研修生、实习生、志愿者在保护工作中贡献了自己的专业技能。\n',
  'news.participation.event.3':
    '截至2022年5月，云山的志愿者超过340人，实习生累计达到40人，月捐人累计达到724人，众筹捐赠者累计达到34255人次\n',

  'news.follow': '关注我们',
  'news.output': '过往产出',
  'news.content.reason':
    '对于公众来说，长臂猿及其保护工作还有很大的科普空间。云山保护已入驻包括但不限于微信公众号、微博、B站、快手、抖音、小红书等的社交媒体平台，通过优质图文影音、直播、讲座等方式，持续产出长臂猿及相关物种的科普内容、鼓励保护工作者以多样的角度出发分享保护工作故事，提高公众对长臂猿的关注和长臂猿保护工作重要性的认知，也让更多人了解并加入长臂猿保护的队伍中来。\n',
  'news.content.output.1': '云山不断破圈，尝试不同领域、不同形式的内容产出：\n',
  'news.content.output.2':
    '《人民日报》、《中国国家地理》、《少年科学画报》、果壳等媒体平台对天行长臂猿及其保护工作进行了多元报道；\n',
  'news.content.output.3':
    '@Alex绝对是个妞儿、@滇西小哥等大V博主探访项目地，为我们带来了更广泛的关注；\n',
  'news.content.output.4':
    '我们也把保护故事带到了播客节目“故事FM”、“声东击西”中，《寻找猿粪：我可能是世界上最艰难的铲屎官》《猿粪有什么好珍惜的？》分享了别样的跟猿工作日常；\n',
  'news.content.output.5':
    '“长臂猿和它的邻居们”、“云山同事热爱工作”、“云山同事关系良好”系列原创视频，从长臂猿及相关动植物科普、保护工作记录等方面展示更加立体的保护工作。\n',
  'news.content.output.6':
    '同时，持续推出的天天玩偶、长臂猿生境拼图、知识手册、解密游戏盒、长臂猿服饰等原创和联名文创周边，策划的月捐一周年“样样好”活动、“虎年春节指南”等活动，都让我们与大众的关系更加紧密\n',
  'news.content.output.7':
    '截至2023年7月，云山保护微信公众号关注者达1.9万，微博粉丝数达7.9万，B站粉丝数达5000+\n',

  'protect.archive.listen': '听声音',
  'protect.archive.name': '学名',
  'protect.archive.taxonomy': '分类',
  // 'protect.archive.family': '科_',
  // 'protect.archive.genera': '属',
  'protect.archive.body': '体型',
  'protect.archive.weight': '体重：',
  'protect.archive.length': '体长：',
  'protect.archive.iucn': 'IUCN等级',
  'protect.archive.status': '中国保护级别',
  'protect.archive.range': '分布',
  'protect.archive.number': '数量',
  'protect.archive.feature': '特征',

  'archive.gibbon1.name': '天行长臂猿',
  'archive.gibbon1.family': '长臂猿科',
  'archive.gibbon1.genus': '白眉长臂猿属',
  'archive.gibbon1.iucn': 'EN（濒危），被列为全球最濒危的25种灵长类',
  'archive.gibbon1.chineseLevel': '1级',
  'archive.gibbon1.distribution':
    '中国、缅甸。中国分布：云南西部怒江以西的保山、腾冲和盈江',
  'archive.gibbon1.amount': '不足150只',
  'archive.gibbon1.feature':
    '雌雄异色，成年雄性褐黑色或暗褐色，有两条明显分开的白色眼眉，头顶的毛较长而披向后方，故头顶扁平。虽然都有着标志性的白色眉毛，但天行长臂猿的眉毛并没有东部白眉长臂猿那么厚重。雄性天行长臂猿的下巴上没有和眉色配套的白胡子，而雌性天行长臂猿的白眼圈也不像东部白眉长臂猿的那么浓密。',

  'archive.gibbon2.name': '海南长臂猿',
  'archive.gibbon2.family': '长臂猿科',
  'archive.gibbon2.genus': '冠长臂猿属',
  'archive.gibbon2.iucn': '极危',
  'archive.gibbon2.chineseLevel': '1级',
  'archive.gibbon2.distribution': '海南岛',
  'archive.gibbon2.amount': '6群37只',
  'archive.gibbon2.feature':
    '雌雄异色。雄性：通体黑色，体形比雌性略小，头顶有短而直立冠状簇毛，如怒发冲冠。雌性：全身金黄，体背为灰黄、棕黄或橙黄色，头顶有棱形或多角形黑色的冠斑，恰似戴了顶小黑帽。海南黑冠长臂猿一生中要变换几次颜色，刚出生时为浅黄色，3月龄毛色开始逐渐变暗，约1周岁时完全变黑，到6-7岁性成熟毛色才渐分雌雄，雌猿经过一年多的时间变成黄色的着装，而雄猿却还是一身黑衣。',

  'archive.gibbon3.name': '东黑冠长臂猿',
  'archive.gibbon3.family': '长臂猿科',
  'archive.gibbon3.genus': '冠长臂猿属',
  'archive.gibbon3.iucn': '极危',
  'archive.gibbon3.chineseLevel': '1级',
  'archive.gibbon3.distribution': '中国、越南',
  'archive.gibbon3.amount': '33只',
  'archive.gibbon3.feature':
    '雌性异色。雄性：全身为黑色，胸部有部分浅褐色毛发，头顶冠毛不长。雌性：体背灰黄、棕黄或橙黄色，脸周有白色长毛，头顶冠斑面积较大，通常能超过肩部，达到背部中央，胸部有部分浅褐色毛发。不同于其它冠长臂猿属同类的是，雌性在接近成年前才完成被毛的变色。东黑冠长臂猿也存在一夫二妻的家庭结构。',

  'archive.gibbon4.name': '西黑冠长臂猿',
  'archive.gibbon4.family': '长臂猿科',
  'archive.gibbon4.genus': '冠长臂猿属',
  'archive.gibbon4.iucn': '极危',
  'archive.gibbon4.chineseLevel': '1级',
  'archive.gibbon4.distribution':
    '中国、老挝、越南。中国分布：云南中部无量山、哀牢山，云南南部黄连山、西隆山、芭蕉河，云南西部永德大雪山',
  'archive.gibbon4.amount': '约1400只',
  'archive.gibbon4.feature':
    '西黑冠长臂猿有4个亚种。雌雄异色，毛短而厚密。幼体刚出生均为淡黄色，在1岁左右逐渐变成黑色，雄性一直保持黑发至成年，雌性性成熟时则大部分体毛由黑色逐渐变成灰黄、棕黄或橙黄色（仅头顶、胸腹部遗留黑色）。成年雄性头顶有短而直立的冠状簇毛；成年雌性头顶有棱形或多角形黑褐色冠斑，随着年龄的增长，雌性胸腹黑褐色毛发逐渐增多。西黑冠长臂猿除典型的一夫一妻家庭结构外，还存在一夫二妻的现象。',

  'archive.gibbon5.name': '北白颊长臂猿',
  'archive.gibbon5.family': '长臂猿科',
  'archive.gibbon5.genus': '冠长臂猿属',
  'archive.gibbon5.iucn': '极危',
  'archive.gibbon5.chineseLevel': '1级',
  'archive.gibbon5.distribution': '中国、老挝、越南',
  'archive.gibbon5.amount': '中国境内可能已经灭绝',
  'archive.gibbon5.feature':
    '雌雄异色。雄性以黑色为主，从下巴底部一直延伸至耳朵上方各有一块白色毛发生长在脸颊两侧，头顶冠毛隆起。雌性体毛呈淡黄色至桔黄色，头顶有暗褐色冠斑呈多角形，面部有一圈或完整或不完整的白毛，没有冠毛，胸腹的黑褐色稀少，性成熟之前与雄性一般都为黑色。两性毛发都长而密。',

  'archive.gibbon6.name': '白掌长臂猿',
  'archive.gibbon6.family': '长臂猿科',
  'archive.gibbon6.genus': '长臂猿属',
  'archive.gibbon6.iucn': '濒危',
  'archive.gibbon6.chineseLevel': '1级',
  'archive.gibbon6.distribution':
    '中国、老挝、缅甸、泰国、马来西亚、印度尼西亚',
  'archive.gibbon6.amount': '中国境内可能已经灭绝',
  'archive.gibbon6.feature':
    '白掌长臂猿有5个亚种，以体毛色泽的变化为划分依据。手、足为白色或淡白色，故称白掌长臂猿。两性均有暗（棕色到黑色）、淡（奶白色到棕黄色）两种色型，色型与性别、年龄无关，随着分布地的不同呈现差异。所有白掌长臂猿的面部边缘经面颊到下颌有一圈白毛形成的圆环，把脸部勾勒得十分醒目。白掌长臂猿主要营一夫一妻的家庭结构，部分家庭中有长期的一妻二夫现象。',
};
